{
  "subtitle": "", 
  "description": "យើងមិនអាចកំចាត់ជំងឺគ្រុនចាញ់បានទេលុះត្រាតែយើងយល់ដឹងពីវា។ សិក្សាអំពីជំងឺដែលឆ្លងដល់មនុស្ស 32 លាននាក់នៅអាស៊ីជារៀងរាល់ឆ្នាំ។", 
  "language": "khm_KH", 
  "title": "តើជំងឺគ្រុនចាញ់ជាអ្វី?", 
  "primary_category": "2684febfd88842059ecafdd949dbcbf0", 
  "created_at": "2015-09-10T20:56:09.148515+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-10T20:56:09.148761+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "ជំងឺគ្រុនចាញ់ប្រហែលជាអាចនៅកន្លែងណាមួយជិតអ្នកខណៈពេលដែលមនុស្សជាង 2 ពាន់លាននាក់នៅអាស៊ី កំពុងប្រឈមមុខនឹងគ្រោះថ្នាក់។ ប៉ុន្តែមុនពេលយើងអាចប្រយុទ្ធប្រឆាំងនឹងជំងឺគ្រុនចាញ់ យើងត្រូវយល់ដឹងពីវាសិន។\r\n\r\n**ជំងឺគ្រុនចាញ់គឺជាប៉ារ៉ាស៊ីតមួយ**\r\n\r\nជំងឺគ្រុនចាញ់ត្រូវបានបង្កឡើងដោយប៉ារ៉ាស៊ីតដែលជាភាវរស់មួយដែលប្រើភាវរស់មានជីវិតផ្សេងទៀត ដូចជារាងកាយរបស់អ្នក ដើម្បីរស់នៅពឹងផ្អែកលើចំណីអាហារ និងកន្លែង។  ដើម្បីកំចាត់ជំងឺនេះ យើងត្រូវសម្លាប់ប៉ារ៉ាស៊ីតនៅក្នុងខ្លួនមនុស្សតាមរយៈការធ្វើតេស្ត និងការព្យាបាលយ៉ាងសកម្ម។\r\n\r\n**អ្នកចម្លងវាពីមូស**\r\n\r\nមូសដែកគោលជាប្រភេទមូសដែលចម្លងជំងឺគ្រុនចាញ់។ មូសដែកគោលភាគច្រើនចេញមកខាំមនុស្សនៅពេលយប់ នៅចន្លោះម៉ោង 9 យប់ និង 5 ព្រឹកទៀបភ្លឺ។ នោះជាមូលហេតុដែលចាំបាច់ត្រូវគេងក្នុងមុងជារៀងរាល់យប់។ \r\n\r\n**វាបង្កគ្រោះថ្នាក់ខ្លាំងចំពោះស្ដ្រីមានផ្ទៃពោះ និងកុមារ**\r\n\r\nជំងឺគ្រុនចាញ់អាចចម្លងមនុស្សគ្រប់គ្នា ប៉ុន្តែវាជាការសំខាន់ខ្លាំងណាស់ដែលត្រូវការពារស្ដ្រីមានផ្ទៃពោះ និងកុមារ ដែលអាចស្លាប់ដោយសារជំងឺនេះ។ ទារកទើបកើតជាង 200,000 នាក់ស្លាប់រៀងរាល់ឆ្នាំដោយសារជំងឺគ្រុនចាញ់អំឡុងពេលមានផ្ទៃពោះ។\r\n\r\n**តើមានរោគសញ្ញាអ្វីខ្លះ?**\r\n\r\nរោគសញ្ញាដំបូងអាចចេញភ្លាមមួយសប្ដាហ៍បន្ទាប់ពីបានឆ្លង ឬយ៉ាងយូរមួយខែ។ រោគសញ្ញាទាំងនេះរួមមានអាការៈញាក់  ឈឺក្បាល ឈឺសាច់ដុំ អស់កម្លាំង ចង់ក្អួត និងរាគ។\r\n\r\nប្រសិនជានៅតែមិនបានព្យាបាល នោះនឹងអាចកើតមានរោគសញ្ញាធ្ងន់ធ្ងរដូចជា សន្លប់ និងស្លាប់។ \r\n\r\n***ប្រសិនជាអ្នកមានរោគសញ្ញាណាមួយដូចខាងលើ សូមទៅពិនិត្យនៅគ្លីនិកភ្លាមៗ!***\r\n\r\n**បញ្ហាបង្កដោយជំងឺគ្រុនចាញ់**\r\n\r\nជំងឺគ្រុនចាញ់អាចប៉ះពាល់ដល់អាយុជីវិតរបស់មនុស្សនៅជុំវិញអ្នក និងបំផ្លាញសេដ្ឋកិច្ចជាតិរបស់អ្នក។ សិក្សាបន្ថែមអំពីមូលហេតុដែលជំងឺគ្រុនចាញ់បង្កបញ្ហា។ \r\n\r\n…..\r\n", 
  "source": "2637eaeb6d554fa0bee5331dd6d08adf", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-malaria-kh", 
  "uuid": "585a876ec8e54e1fb9953adf5b626429"
}